
/* Class = "IBUISegmentedControl"; 4.segmentTitles[0] = "Low"; ObjectID = "4"; */
"4.segmentTitles[0]" = "Low";

/* Class = "IBUISegmentedControl"; 4.segmentTitles[1] = "Medium"; ObjectID = "4"; */
"4.segmentTitles[1]" = "Medium";

/* Class = "IBUISegmentedControl"; 4.segmentTitles[2] = "High"; ObjectID = "4"; */
"4.segmentTitles[2]" = "High";

/* Class = "IBUILabel"; text = "Resolution"; ObjectID = "5"; */
"5.text" = "解像度";

/* Class = "IBUILabel"; text = "Compression"; ObjectID = "6"; */
"6.text" = "圧縮率";

/* Class = "IBUISegmentedControl"; 7.segmentTitles[0] = "Low"; ObjectID = "7"; */
"7.segmentTitles[0]" = "Low";

/* Class = "IBUISegmentedControl"; 7.segmentTitles[1] = "Medium"; ObjectID = "7"; */
"7.segmentTitles[1]" = "Medium";

/* Class = "IBUISegmentedControl"; 7.segmentTitles[2] = "High"; ObjectID = "7"; */
"7.segmentTitles[2]" = "High";

/* Class = "IBUISegmentedControl"; 8.segmentTitles[0] = "100"; ObjectID = "8"; */
"8.segmentTitles[0]" = "100";

/* Class = "IBUISegmentedControl"; 8.segmentTitles[1] = "200"; ObjectID = "8"; */
"8.segmentTitles[1]" = "200";

/* Class = "IBUISegmentedControl"; 8.segmentTitles[2] = "300"; ObjectID = "8"; */
"8.segmentTitles[2]" = "300";

/* Class = "IBUISegmentedControl"; 8.segmentTitles[3] = "500"; ObjectID = "8"; */
"8.segmentTitles[3]" = "500";

/* Class = "IBUISegmentedControl"; 8.segmentTitles[4] = "None"; ObjectID = "8"; */
"8.segmentTitles[4]" = "None";

/* Class = "IBUILabel"; text = "Bandwidth Max (kbps)"; ObjectID = "9"; */
"9.text" = "使用帯域";

/* Class = "IBUILabel"; text = "Show Statistics"; ObjectID = "11"; */
"11.text" = "統計情報を参照";

